{
	"lastUpdated": "1 January 2017",
	"provider": "BBC",
	"newsItems": [{
			"theme": "Business",
			"title": "Coconut controversy: Shoppers query use of plastic wrapping",
			"intro": "The sight of hard-shelled coconuts wrapped in a plastic-style film has left shoppers scratching their heads.",
			"story": "For some, it is another example of pointless packaging, which is adding to the piles of plastic waste. The boss of Sainsbury's, one of the supermarkets selling the £3 ready-to-drink coconuts, agreed in a BBC interview that it seemed \"daft\". But the coconuts' supplier says the film is fully recyclable and keeps the water fresh for much longer. The Genuine Coconut company says the film is not a standard plastic and is made from recycled materials. It comes just a day after similar questions were raised about cauliflowers sliced into £2 steaks and sold by Marks and Spencer in plastic wrapping. So has our food supply gone coco-nuts, or does the packaging help prevent another problem: food waste?.",
			"pageid": "P110"
		},
		{
			"theme": "",
			"title": "Plastic bag charge: 5p levy could be extended in England",
			"intro": "The 5p charge for plastic bags in large shops in England could be extended to cover nearly all retailers, as part of government plans for the environment.",
			"story": "Environment Secretary Michael Gove told a meeting of the cabinet that he wanted to tackle our \"throwaway culture\". Shops with fewer than 250 employees are currently exempt from the charge, which since being introduced in England in October 2015 has cut plastic use. The government is set to unveil its 25-year environment plan on Thursday. Briefing the cabinet on Tuesday, Mr Gove said the government was \"determined to tackle the throwaway culture which plastics encapsulate\".",
			"pageid": "P111"
		},
		{
			"theme": "Sport",
			"title": "Dakar Rally: Back injury ends Andre Villas-Boas debut",
			"intro": "Former Tottenham and Chelsea manager Andre Villas-Boas withdrew from his first Dakar Rally after damaging his back during the fourth stage in Peru.",
			"story": "The 40-year-old left his role as coach of Chinese side Shanghai SIPG in November to compete in his first rally. He was two hours 18 minutes and 50 seconds behind the leader after the third stage but on the next his Toyota Hilux hit a sand dune. Villas-Boas sustained no broken bones but was taken to hospital for checks. The 40th edition of the 14-stage race is based in Peru, which it last visited in 2013, for the opening five stages, using a route largely comprised of sand dunes, before moving to Bolivia and ending in Argentina on 20 January. In the motorbike section, Britain's defending champion Sam Sunderland also withdrew on stage four and was taken to hospital with a back injury.",
			"pageid": "P112"
		}
	]
}
